[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-footnotes",
  "obsidian-markmind",
  "obsidian-table-generator",
  "table-extended",
  "dataview",
  "better-fn",
  "obsidian-tidy-footnotes",
  "oz-image-plugin",
  "zotero-link",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin"
]